<section class="about">
      <div class="container">
        <h2 class="about_title">О нас</h2>
        <div class="about_text">
        Ситиграм - это онлайн платформа для привлечения горожан к активному взаимодействию с государством по вопросам городской среды.
<br /><br />
      <h3>Citygram для горожан</h3>
          <ul>
          <li>прямая коммуникация с органами власти;</li>
          <li>вовлеченность и общение горожан между собой;</li>
          <li>возможность делиться проблемами города;</li>
          <li>отслеживание статуса решения проблемы</li>
          </ul>
      <h3>Сitygram - для органов власти</h3>
          <ul>
          <li>формирование позитивного имиджа власти;</li>
          <li>работа с проблемами в электронном виде, вместо привычных писем - сокращение бумажной работы;</li>
          <li>оперативный контакт с заявителем;</li>
          <li>построение аналитики на основе обращений и реакции на них;</li>
          </ul>
      <h3>Citygram - соц.сеть</h3>
      Социальные сети стали привычным способом общения жителей и средством получения информации/новостей. Citygram использует все лучшие практики в области UX, доказанные и проверенные продуктами мирового уровня. <br><br>
      <h3>Преимущества Сitygram</h3>
          <ul>
          <li>агрегация проблем;</li>
          <li>онлайн общение исполнителя с пользователем посредством комментариев;</li>
          <li>отслеживание статуса решения проблемы с возможностью предоставления обратной связи.</li>
          </ul>
        </div>
      </div>
    </section>